export const errorMessages = {
    "ABT-01": "タイムアウトしました。もう一度やり直してください。",
    "ERR-01": "不明なエラーが発生しました。しばらくの間使用できない可能性があります。",
    "WSK-99": "接続が出来ません。しばらくの間使用できない可能性があります。",
    "EMT-01": "不正なリクエストです。もう一度やり直してください。",
    "EMT-02": "不正なリクエストです。もう一度やり直してください。",
    "EMT-03": "接続できません。もう一度やり直してください。",
    "EMT-04": "接続できません。もう一度やり直してください。",
    "EMT-05": "接続できません。もう一度やり直してください。",
    "USE-01": "不正なリクエストです。もう一度やり直してください。",
    "USE-02": "不正なリクエストです。もう一度やり直してください。",
    "USE-03": "エラーが発生しています。しばらくの間使用できない可能性があります。"
};
